<?php /* Template Name: about */ ?>

<?php get_header(); ?>

<main>
	<section class="about">
        <div class="container about-content">
            <div class="link-parent"><a href="/prato/">Главная</a> / О Нас</div>
            <p class="about-heading">
                Вся мебель «Prato» <br>
                производится в ручную, <br>
                с инспекцией, от выдерживания древесины до обработки нетоксичными материалами.
            </p>
            <p>
                По вашему запросу мы указываем при покупке, какие сорта дерева использовали, типы соединений и <br>
                используемые клеи и лаки. Это дает возможность, один раз купив мебель такого высокого качества, <br>
                использовать ее в своем жизненном пространстве с максимальным спокойствием. <br>
                Также мы предоставляем услуги ремонта реставрации наших изделий.
            </p>
            <p>
                Массив дерева для своей мебели ручной работы компания «Prato», выбирает отборные сорта массива <br>
                дерева или натурального шпона для мебели в целом, а также для задних стенок, чтобы достичь <br>
                наилучшего результатов в процессе производства, это гарантирует лучшие показатели выносливости и <br>
                имеет преимущество – улучшаться со временем. <br>
                «Prato», строго отбирает только лучшие породы древесины и сопутствующие материалы и использует их с <br>
                максимальным вниманием  и технологиями столярного дела.
            </p>
        </div>
    </section>
</main>






<?php get_footer(); ?>
